/* 
  Localizable.strings
  Currencier

  Created by Vitaliy Kuzmenko on 17/07/16.
  Copyright © 2016 KuzmenkoFamily. All rights reserved.
*/

"language" = "Chinese (Traditional)";
"translated" = "no";

"AED" = "阿拉伯聯合大公國 迪拉姆";
"AFN" = "阿富汗 阿富汗幣";
"ALL" = "阿爾巴尼亞 列克";
"AMD" = "亞美尼亞 德拉姆";
"ANG" = "荷屬安的列斯 盾";
"AOA" = "安哥拉 寬扎";
"ARS" = "阿根廷 披索";
"AUD" = "澳洲 元";
"AWG" = "阿魯巴 弗羅林";
"AZN" = "亞塞拜然 曼納特";
"BAM" = "波斯尼亞和黑塞哥維亞 可兌換馬克";
"BBD" = "巴巴多斯 元";
"BDT" = "孟加拉 塔卡";
"BGN" = "保加利亞 列弗";
"BHD" = "巴林 第納爾";
"BIF" = "蒲隆地 法郎";
"BMD" = "百慕達 元";
"BND" = "汶萊 元";
"BOB" = "玻利維亞 玻利維亞幣";
"BRL" = "巴西 里爾";
"BSD" = "巴哈馬群島 元";
"BTN" = "不丹 盧比";
"BWP" = "博茨瓦納普拉";
"BYR" = "白俄羅斯 盧布";
"BYN" = "白俄羅斯 盧布";
"BZD" = "貝里斯 元";
"CAD" = "加拿大 元";
"CDF" = "剛果 法郎";
"CHF" = "瑞士 法郎";
"CLF" = "卡林油達佛曼跎";
"CLP" = "智利 披索";
"CNY" = "中國 人民幣";
"COP" = "哥倫比亞 披索";
"CRC" = "哥斯大黎加 可隆";
"CUC" = "古巴 可兌換比索";
"CUP" = "古巴 披索";
"CVE" = "佛得角 埃斯庫多";
"CYP" = "賽普勒斯 鎊";
"CZK" = "捷克 克朗";
"DJF" = "吉布提法郎";
"DKK" = "丹麥 克朗";
"DOP" = "多米尼克 披索";
"DZD" = "阿爾及利亞 第納爾";
"ECS" = "厄瓜多爾 蘇克雷";
"EGP" = "埃及 磅";
"ERN" = "厄立特里亞 納克法";
"ETB" = "衣索匹亞 比爾";
"EUR" = "歐洲 元";
"FJD" = "斐濟 元";
"FKP" = "福克蘭群島 鎊";
"FRF" = "法國 法郎";
"GBP" = "英國 鎊";
"GEL" = "格魯吉亞 拉里";
"GHS" = "加納 新塞地";
"GIP" = "直布羅陀 鎊";
"GMD" = "甘比亞 達拉西";
"GNF" = "幾內亞 法郎";
"GTQ" = "瓜地馬拉 格查爾";
"GYD" = "蓋亞那 元";
"HKD" = "香港 元";
"HNL" = "洪都拉斯 倫皮拉";
"HRK" = "克羅埃西亞 庫那";
"HTG" = "海地 古德";
"HUF" = "匈牙利 福林";
"IDR" = "印尼 盧比亞";
"IEP" = "愛爾蘭 鎊";
"ILS" = "以色列 謝克爾";
"INR" = "印度 盧比";
"IQD" = "伊拉克 第納爾";
"IRR" = "伊朗 里奧 ";
"ISK" = "冰島 克朗";
"JMD" = "牙買加 元";
"JOD" = "約旦 第納爾";
"JPY" = "日本 日圓";
"KES" = "肯亞 先令";
"KGS" = "吉爾吉斯 索姆";
"KHR" = "柬埔寨 瑞爾";
"KMF" = "科摩羅群島 法郎";
"KPW" = "北韓 朝鮮圓";
"KRW" = "南韓 南韓圜";
"KWD" = "科威特 第納爾";
"KYD" = "開曼群島 元";
"KZT" = "哈薩克 坦吉";
"LAK" = "老撾 基普";
"LBP" = "黎巴嫩 磅";
"LKR" = "斯里蘭卡 盧比";
"LRD" = "賴比瑞亞 元";
"LSL" = "賴索托王國 洛蒂";
"LTL" = "立陶宛 里塔斯";
"LVL" = "拉脫維亞 拉特";
"LYD" = "利比亞 第納爾";
"MAD" = "摩洛哥 迪拉姆";
"MDL" = "摩爾多瓦 列伊";
"MGA" = "馬達加斯加 馬爾加什阿里亞";
"MKD" = "馬其頓 第納爾";
"MMK" = "緬甸 基雅特";
"MNT" = "蒙古 圖格里克";
"MOP" = "澳門 葡幣";
"MRO" = "毛里塔尼亞 烏奎亞";
"MUR" = "茅裡裘斯 盧比";
"MVR" = "馬爾地夫 盧非亞";
"MWK" = "馬拉威 克瓦查";
"MXN" = "墨西哥 披索";
"MYR" = "馬來西亞 林吉特";
"MZN" = "莫三比克 梅蒂卡爾";
"NAD" = "納米比亞 元";
"NGN" = "奈及利亞 奈拉";
"NIO" = "尼加拉瓜 科多巴";
"NOK" = "挪威 克朗";
"NPR" = "尼泊爾 盧比";
"NZD" = "紐西蘭 元";
"OMR" = "阿曼 里奧";
"PAB" = "巴拿馬 巴波亞";
"PEN" = "秘魯 新索爾";
"PGK" = "巴布亞紐幾內亞 基那";
"PHP" = "菲律賓 披索";
"PKR" = "巴基斯坦 盧比";
"PLN" = "波蘭 茲羅提";
"PYG" = "巴拉圭 瓜拉尼";
"QAR" = "卡達 里奧";
"RON" = "羅馬尼亞 新布加勒斯特";
"RSD" = "塞爾維亞 第納爾";
"RUB" = "俄羅斯 盧布";
"RWF" = "盧旺達 法郎";
"SAR" = "沙烏地阿拉伯 利雅";
"SBD" = "所羅門群島 元";
"SCR" = "塞昔爾群島 盧比";
"SDG" = "蘇丹 鎊";
"SEK" = "瑞典 克朗";
"SGD" = "新加坡 元";
"SHP" = "聖赫勒拿 鎊";
"SIT" = "斯洛文尼亞 托勒";
"SLL" = "獅子山 利昂";
"SOS" = "索馬里 先令";
"SRD" = "蘇里南 元";
"STD" = "聖多美及普林西比 多布拉";
"SVC" = "薩爾瓦多 元";
"SYP" = "敘利亞 磅";
"SZL" = "史瓦濟蘭王國 埃馬蘭吉尼";
"THB" = "泰國 銖";
"TJS" = "泰國 泰銖";
"TMT" = "土庫曼 馬納特 (new)";
"TND" = "突尼西亞 第納爾";
"TOP" = "東加王國 潘加";
"TRY" = "土耳其 新里拉";
"TTD" = "千里達及托巴哥 元";
"TWD" = "台灣 新台幣";
"TZS" = "坦桑尼亞 先令";
"UAH" = "烏克蘭 赫里納";
"UGX" = "烏干達 先令";
"USD" = "美國 元";
"UYU" = "烏拉圭 披索";
"UZS" = "烏茲別克 蘇姆";
"VEF" = "Strong 委內瑞拉 博利瓦";
"VND" = "越南 盾";
"VUV" = "萬那杜 瓦杜";
"WST" = "薩摩亞 塔拉";
"XAF" = "中非金融合作法郎 法郎";
"XAG" = "銀價 盎司";
"XAU" = "金價 盎司";
"XCD" = "東加勒比海 元";
"XOF" = "西非經濟暨貨幣聯盟 法郎";
"XPD" = "鈀價 盎司";
"XPF" = "太平洋法蘭西共同體 法郎";
"XPT" = "鉑價 盎司";
"YER" = "葉門 里奧";
"ZAR" = "南非 蘭特";
"ZMW" = "尚比亞 克瓦查";
"BTC" = "比特幣";
"LTC" = "萊特幣";
